/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "multirow_z3eyRN": {
      "type": "multirow",
      "blocks": {
        "row_Gygi4i": {
          "type": "row",
          "settings": {
            "image": "shopify://shop_images/About_us_-_in_use.png",
            "caption": "",
            "heading": "Over ons",
            "text": "<p>GoSmooth is een Nederlands bedrijf. Wij willen dat mensen over de hele wereld kunnen genieten van de voordelen die onze producten bieden. Wij als GoSmooth willen IPL ontharing voor iedereen toegankelijker maken. IPL is een effectieve technologie die langdurige haarverwijdering voor thuisgebruik mogelijk maakt. Wij zien het als onze missie om deze technologie met zo veel mogelijk mensen te delen.</p>",
            "button_label": "",
            "button_link": ""
          }
        },
        "row_yfMd7M": {
          "type": "row",
          "settings": {
            "image": "shopify://shop_images/About_us_-_Pro.png",
            "caption": "",
            "heading": "Wat willen wij bereiken?",
            "text": "<p>Veel mensen vinden haar een ongewenst deel van hun lichaam. Het is een deel van onszelf waar de meeste mensen constant van af willen. Voor sommige mensen kan het zelfs voor onzekerheid zorgen. GoSmooth wilt mensen helpen met langdurig ontharen en het proces van ontharen toegankelijker maken.</p><p>De meeste mensen willen niet naar een schoonheidskliniek om hun haar te laten verwijderen omdat het te duur is. Anderen zouden wel willen, maar vinden het te gênant om erheen te gaan.</p><p>GoSmooth verlaagt de drempel voor ontharing. GoSmooth helpt specifiek de personen die zelf aan de slag willen gaan met  langdurige ontharing. Wij zijn ervan overtuigd dat wij op deze manier veel mensen een vrij en zelfverzekerd gevoel kunnen geven.</p>",
            "button_label": "",
            "button_link": ""
          }
        }
      },
      "block_order": [
        "row_Gygi4i",
        "row_yfMd7M"
      ],
      "settings": {
        "image_height": "adapt",
        "desktop_image_width": "medium",
        "heading_size": "h2",
        "text_style": "body",
        "button_style": "secondary",
        "desktop_content_position": "middle",
        "desktop_content_alignment": "left",
        "image_layout": "alternate-right",
        "section_color_scheme": "scheme-2",
        "row_color_scheme": "scheme-2",
        "mobile_content_alignment": "left",
        "padding_top": 36,
        "padding_bottom": 36
      }
    }
  },
  "order": [
    "main",
    "multirow_z3eyRN"
  ]
}
